[DLC07_Pwn_Prisoner_Combatant:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="帽子帮成员"

[DLC07_Pwn_Prisoner_EliteGuard:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"

[DLC07_Pwn_Prisoner_LowerGuard:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="下级巡警"

[DLC07_Pwn_Prisoner_MTall_Thug_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="帽子帮成员"

